{
  "pulseType": "허삭맥",
  "hanja": "虛數脈",
  "physiology": {
    "PVC": "",
    "BV": "",
    "SV": "허맥",
    "HR": "삭맥"
  },
  "description": "일회박출량 감소와 심박수 증가가 동시에 나타나는 경우는 심혈관 시스템이 어떠한 스트레스나 문제에 대응하려고 할 때 발생할 수 있습니다. 이 상태는 심장이 충분한 양의 혈액을 몸 전체에 효과적으로 공급하기 위해 더 빠르게 뛰면서도, 각 심장 박동에 의해 박출되는 혈액의 양은 감소한다는 것을 의미합니다.",
  "origin": [
    "부정맥 (특히 빠른 심장 박동을 유발하는 부정맥, 심장이 효율적으로 혈액을 박출할 충분한 시간 부족, 일회박출량 감소)",
    "심장 판막 문제 (판막 질환, 심장에서 혈액의 흐름 방해, 판막의 협착이나 역류, 일회박출량 감소, 심장이 보상하기 위해 더 빠르게 박동)",
    "심장 근육의 문제 (심근병증, 심장 근육의 힘 약화, 충분한 양의 혈액을 박출하지 못함, 보상하기 위해 심박수 증가)",
    "탈수 또는 저혈량 상태 (혈액량 감소, 심장이 더 적은 양의 혈액을 박출, 신체가 보상하기 위해 심박수 증가)",
    "고혈압 (고혈압, 심장이 혈액을 박출할 때 더 큰 압력을 극복해야 함, 일회박출량 영향, 심박수 증가 유발)"
  ],
  "effects": [
    "심혈관 시스템에 대한 스트레스 증가 (일회박출량 감소와 심박수 증가, 심혈관 시스템에 추가적 스트레스, 시간이 지남에 따라 심장 건강에 부정적 영향)",
    "피로와 운동 능력 저하 (충분한 혈액이 신체의 다른 부분으로 효과적으로 공급되지 못함, 피로감 증가, 일상 활동이나 운동 시 성능 저하)",
    "장기적인 건강 문제 (지속적 상태, 심부전, 심근 손상, 심장 질환 위험 증가, 적절한 진단과 치료 없이는 심각한 건강 문제로 발전)",
    "부종과 체액 축적 (심장이 효율적으로 혈액을 순환시키지 못함, 체액이 신체의 조직에 축적, 부종 유발)",
    "일회박출량 감소",
    "심박수 증가"
  ],
  "relatedDiseases": [
    "심부전 (특히 심장이 혈액을 효율적으로 펌핑하는 데 어려움을 겪는 보상 단계, 일회박출량 감소, 심박출량을 유지하기 위한 심박수 증가, 신체의 반응)",
    "탈수 (심한 탈수, 혈액량 감소, 일회박출량 감소, 혈압과 흐름을 유지하기 위한 심박수 증가, 보상 메커니즘)",
    "패혈성 쇼크 (패혈증의 초기 단계, 전신 혈관 확장, 유효 혈액량 감소, 일회박출량 감소, 보상 메커니즘으로 심박수 증가)",
    "빈혈 (적혈구 수 감소, 혈액의 산소 운반 능력 감소, 일회박출량 감소, 조직으로의 산소 전달 향상을 위한 증가된 심박수, 보상)",
    "갑상선 기능항진증 (갑상선 호르몬 과잉, 신진대사 가속화, 심박수 증가, 신체의 대사 요구 증가, 일회박출량에 잠재적 영향)",
    "부정맥 (심방세동 또는 조동, 비효율적인 심실 충전 및 수축, 일회박출량 감소, 빠른 심장박동, 보상 메커니즘 역할)",
    "출혈 (상당한 혈액 손실, 혈액량 감소, 일회박출량 감소, 순환의 안정성을 유지하기 위한 심박수 증가)",
    "폐색전증 (폐동맥의 혈류를 차단하는 혈전, 우심실로부터의 혈액 흐름 방해, 일회박출량 감소, 보상 반응으로 빈맥)",
    "판막 심장 질환 (판막 협착증이나 역류, 혈액을 효율적으로 펌핑하는 심장의 능력 손상, 일회박출량 감소, 증가된 심박수로 감소된 출력 보상)",
    "만성폐쇄성폐질환(COPD) (진행된 COPD, 저산소증과 예압 감소, 일회박출량 영향, 증가된 심박수로 감소된 산소공급과 혈류 보상)"
  ],
  "systemicImpacts": {
    "dermatologic": [
      "일회박출량 감소",
      "심박수 증가에도 불구하고 피부에 충분한 혈액 공급 부족",
      "특히 사지 부위 창백",
      "차가워짐",
      "피부 시스템 기능 영향"
    ],
    "musculoskeletal": [
      "일회박출량 횟수 감소",
      "근육에 전달되는 산소와 영양분의 양 적어짐",
      "특히 육체 활동 중 더 빠른 피로",
      "약화",
      "근골격 시스템 기능 영향"
    ],
    "cardiovascular": [
      "심박수 증가",
      "심박출량을 유지하기 위한 보상 메커니즘",
      "관리하지 않을 경우 심장에 만성 스트레스",
      "결국 심부전 초래",
      "심박수 증가만으로는 혈압을 유지하는 데 필요한 낮은 박동량을 효과적으로 보상할 수 없음",
      "신체 자세의 급격한 변화",
      "현기증이나 실신 유발",
      "순환기 시스템 기능 영향"
    ],
    "respiratory": [
      "증가된 심박수",
      "감소된 일회박출량을 완전히 보상하지 못함",
      "특히 운동 중 호흡곤란 초래",
      "호흡기 시스템 기능 영향"
    ],
    "gastrointestinal": [
      "소화관으로의 혈류 감소",
      "메스꺼움",
      "복통",
      "심하면 심한 통증",
      "소화 기능 장애",
      "허혈성 장 질환",
      "소화기 시스템 기능 영향"
    ],
    "renal": [
      "일회박출량 감소",
      "신장 관류 감소",
      "신장 기능 손상",
      "잠재적으로 급성 또는 만성 신장질환",
      "비뇨기 시스템 기능 영향"
    ],
    "reproductive": [
      "혈류 불량",
      "성기능 영향",
      "남성의 경우 발기부전",
      "여성의 경우 질 윤활 감소",
      "생식기 시스템 기능 영향"
    ],
    "immune": [
      "혈류 감소",
      "감염이나 부상 부위로의 면역 세포 전달 지연",
      "면역 반응 약화",
      "감염에 대한 취약성 높아짐",
      "면역 시스템 기능 영향"
    ],
    "neurological": [
      "일회박출량 감소",
      "심박수 증가",
      "뇌 관류 부족",
      "현기증",
      "인지 장애",
      "불안과 같은 증상",
      "신경 시스템 기능 영향"
    ],
    "endocrine": [
      "만성 보상성 빈맥",
      "코르티솔, 아드레날린과 같은 스트레스 호르몬의 분비 증가",
      "정상적인 호르몬 균형과 대사 기능 방해",
      "내분비 시스템 기능 영향"
    ],
    "ent": [
      "일회박출량 감소",
      "이비인후과 부위 조직의 관류 효과 떨어짐",
      "이명이나 현기증과 같은 상태 잠재적 악화",
      "이비인후과 시스템 기능 영향"
    ],
    "ophthalmologic": [
      "박출량 감소",
      "부적절한 관류",
      "일시적 시각 장애",
      "안압 조절 영향",
      "녹내장과 같은 상태에 기여",
      "안과 시스템 기능 영향"
    ]
  },
  "management": [
    "상세한 병력",
    "신체검사",
    "적절한 진단 검사",
    "혈액 검사",
    "심장초음파검사",
    "심전도",
    "포괄적인 접근 방식",
    "심장 기능과 전신 요인 평가",
    "약한 맥박의 근본 원인 확인",
    "주요 질환 해결",
    "심혈관 기능 지원",
    "환자의 전반적인 건강과 웰빙 개선",
    "신속한 의료 진단",
    "적절한 치료"
  ],
  "notes": "일회박출량의 감소와 심박수의 증가는 다양한 원인에 의해 발생할 수 있으며, 이러한 변화는 심장과 심혈관 시스템의 건강 상태에 대한 중요한 지표가 될 수 있습니다. 이런 증상을 경험할 경우, 신속한 의료 진단과 적절한 치료를 받는 것이 중요합니다. 약한 맥박의 근본 원인을 확인하려면 심장 기능과 전신 요인을 평가하기 위한 상세한 병력, 신체검사, 적절한 진단 검사(예 : 혈액 검사, 심장초음파검사, 심전도)를 포함한 포괄적인 접근 방식이 필요합니다. 치료는 환자의 전반적인 건강과 웰빙을 개선하기 위해 주요 질환을 해결하고 심혈관 기능을 지원하는 데 중점을 둡니다.",
  "references": [
    "스마트맥진의 탄생 하편"
  ]
} 