{
  "pulseType": "평맥",
  "hanja": "平脈",
  "physiology": {
    "PVC": "평맥",
    "BV": "평맥",
    "SV": "평맥",
    "HR": "평맥"
  },
  "description": "말초혈관 수축, 일회박출량, 혈액점도 및 심박수가 중간 범위에 있는 것을 특징으로 하는 평맥은 단일 요인이 과도하지 않은 심혈관계의 균형 또는 중립 상태를 암시합니다. 높거나 낮음. 그러나 특정 조건은 일시적으로 또는 지속적으로 그러한 균형 상태로 이어질 수 있거나 신체가 근본적인 문제를 보상하려고 시도할 때 발생할 수 있습니다.",
  "origin": [
    "심혈관계의 균형 상태",
    "중립 상태",
    "단일 요인이 과도하지 않은 상태",
    "신체가 근본적인 문제를 보상하려고 시도할 때",
    "일시적 또는 지속적인 균형 상태"
  ],
  "effects": [
    "심혈관계의 균형 유지",
    "정상적인 혈액 순환",
    "안정적인 혈압",
    "적절한 조직 관류",
    "전반적인 건강 상태의 지표"
  ],
  "relatedDiseases": [
    "고혈압의 초기 단계 (경증 고혈압, 심박수, 일회박출량 또는 혈액점도를 크게 변화시키지 않음, 혈압이 상승하기 시작하면 말초혈관 수축을 보이기 시작)",
    "가벼운 탈수 (약간의 탈수, 혈액점도를 크게 변화시키지 않거나 심박수 또는 일회박출량에 큰 영향 없음, 신체가 혈압을 유지하려고 시도함에 따라 말초혈관 수축의 징후)",
    "초기 단계 심부전 (초기 단계에서 신체는 정상적인 심장 기능을 유지하기 위해 보상, 일회박출량, 심박수, 혈액점도 및 말초혈관 수축 간의 인지된 균형을 크게 변경하지 않음)",
    "잘 조절된 당뇨병 (혈당 조절로 인해 혈액점도에 약간의 변화, 효과적인 질병 관리로 인해 심박수, 일회박출량 및 말초혈관 수축에 미치는 영향 최소화)",
    "갑상선 기능 저하 증후군 (갑상선 기능 검사가 비정상으로 보이지만 명백한 갑상선 질환은 없는 중환자, 대사율의 미묘한 변화, 심박수, 일회박출량과 말초혈관 수축에 영향)",
    "경증 만성 신장질환 (만성 신장질환 초기, 신체는 혈압 관리가 문제가 되기 시작하면서 어느 정도 말초혈관 수축을 통해 일회박출량, 심박수 및 혈액점도의 평형을 유지하기 위해 보상)",
    "앉아서 생활하는 생활방식 (균형이 잡혀 있지만 전반적으로 심혈관 효율성 감소, 측정된 매개변수에는 뚜렷한 변화 없음, 심혈관 문제 발생 위험)",
    "초기 자율신경 장애 (경미한 형태의 자율신경계 기능 장애, 일회박출량이나 혈액점도의 급격한 변화 없이 심박수와 말초혈관 수축에 미묘하게 영향)",
    "약물 부작용 (일부 약물, 특히 혈압, 심박수 및 혈액량에 영향을 미치는 약물, 부작용으로 이러한 심혈관 매개변수의 균형 잡힌 프로필)",
    "무증상 갑상선 기능 항진증 또는 갑상선 기능 저하증 (정상 범위를 명백히 벗어나지는 않지만 경계선에 있는 갑상선 수치, 심혈관 매개변수를 크게 변경하지 않지만 여전히 심박수, 혈액점도 및 혈관 긴장도에 미묘하게 영향)"
  ],
  "systemicImpacts": {
    "dermatologic": [
      "여드름",
      "습진",
      "건선",
      "피부 감염",
      "피부암",
      "유전학, 면역 체계 기능, 환경 노출, 생활방식 선택(예: 햇빛 노출) 등의 요인으로 인해 발생",
      "피부 시스템 기능 영향"
    ],
    "musculoskeletal": [
      "골관절염",
      "류마티스 관절염",
      "골다공증",
      "근육 긴장",
      "인대 염좌",
      "노화, 마모, 염증 과정 또는 부상으로 인해 발생",
      "근골격 시스템 기능 영향"
    ],
    "cardiovascular": [
      "순환 매개변수는 정상일 수 있음",
      "죽상동맥경화증",
      "고혈압",
      "정맥 혈전색전증",
      "유전적 요인, 식이, 신체 활동 수준 및 당뇨병과 같은 기타 건강 상태에 따라 여전히 발생할 수 있음",
      "순환기 시스템 기능 영향"
    ],
    "respiratory": [
      "천식",
      "만성폐쇄성폐질환(COPD)",
      "폐암",
      "폐렴",
      "흡연, 환경오염, 감염 등의 요인에 의해 영향을 받음",
      "호흡기 시스템 기능 영향"
    ],
    "gastrointestinal": [
      "위식도역류질환(GERD)",
      "소화성궤양",
      "과민성대장증후군(IBS)",
      "염증성 장질환(IBD)",
      "대장암",
      "식습관, 스트레스, 유전적 요인, 미생물 불균형 등으로 인해 발생",
      "소화기 시스템 기능 영향"
    ],
    "renal": [
      "요로 감염",
      "신장 결석",
      "만성 신장질환",
      "수분 공급 상태, 식습관, 기저 건강 상태 등의 요인으로 인해 발생",
      "비뇨기 시스템 기능 영향"
    ],
    "reproductive": [
      "여성의 경우 다낭성 난소 증후군(PCOS), 자궁내막증, 월경 불규칙",
      "남성의 경우 양성 전립선 비대증(BPH) 및 발기부전",
      "호르몬 변화, 유전학 및 생활방식 요인으로 인해 발생",
      "생식기 시스템 기능 영향"
    ],
    "immune": [
      "자가면역질환",
      "알레르기 반응",
      "면역결핍 질환",
      "유전적 소인, 환경적 요인, 생활습관 요인으로 인해 발생",
      "면역 시스템 기능 영향"
    ],
    "neurological": [
      "신경퇴행성 질환(예: 알츠하이머병, 파킨슨병)",
      "뇌졸중",
      "편두통",
      "유전적 요인, 생활방식(예: 식이요법, 운동) 및 기타 건강 상태에 따라 발생",
      "신경 시스템 기능 영향"
    ],
    "endocrine": [
      "당뇨병",
      "갑상선 질환",
      "부신 기능 장애",
      "유전적 요인, 자가면역 질환, 생활방식 선택의 조합으로 인해 발생",
      "내분비 시스템 기능 영향"
    ],
    "ent": [
      "만성 부비동염",
      "청력 상실",
      "알레르기성 비염",
      "환경적 알레르겐, 감염, 해부학적 변화로 인해 발생",
      "이비인후과 시스템 기능 영향"
    ],
    "ophthalmologic": [
      "녹내장",
      "백내장",
      "황반변성",
      "연령, 유전적 소인, 특정 환경 조건에 대한 노출 등의 요인에 의해 영향을 받음",
      "안과 시스템 기능 영향"
    ]
  },
  "management": [
    "포괄적인 임상 평가",
    "시간 경과에 따른 모니터링",
    "미묘한 접근 방식",
    "질병의 발병이나 존재를 나타낼 수 있는 미묘한 변화나 추세 감지",
    "정기적인 건강 검진",
    "생활방식 개선",
    "예방적 관리",
    "조기 발견 및 개입"
  ],
  "notes": "이러한 균형 잡힌 심혈관 프로필을 기반으로 상태를 진단하려면 질병의 발병이나 존재를 나타낼 수 있는 미묘한 변화나 추세를 감지하기 위한 포괄적인 임상 평가 및 시간 경과에 따른 모니터링을 포함하는 미묘한 접근 방식이 필요합니다. 평맥은 정상적인 상태를 나타내지만, 각 기관 시스템에서 발생할 수 있는 다양한 질환들은 유전적 요인, 환경적 요인, 생활습관, 기저 건강 상태 등 다양한 요인에 의해 영향을 받을 수 있습니다.",
  "references": [
    "스마트맥진의 탄생 하편"
  ]
} 