{
  "pulseType": "실삭맥",
  "hanja": "實數脈",
  "physiology": {
    "PVC": "",
    "BV": "",
    "SV": "실맥",
    "HR": "삭맥"
  },
  "description": "일회박출량과 심박수가 동시에 증가하는 경우는 신체가 증가된 대사 요구를 충족시키려고 할 때 발생할 수 있습니다. 이러한 현상은 다양한 상황에서 나타날 수 있으며, 건강한 반응일 수도 있고 특정 건강 문제를 나타낼 수도 있습니다.",
  "origin": [
    "강도 높은 운동 (신체 활동이나 운동 중에는 근육이 더 많은 산소와 영양소를 필요로 하며, 이를 충족시키기 위해 심장은 더 많은 혈액을 더 빠르게 펌핑하게 됨)",
    "스트레스 또는 감정적 흥분 (스트레스, 불안, 흥분 상태에서는 아드레날린과 같은 스트레스 호르몬이 증가하여 심박수와 일회박출량을 증가시킬 수 있음)",
    "고온 환경 (더운 환경에 노출되면 신체는 체온 조절을 위해 더 많은 혈액을 피부 표면으로 보내려고 하며, 이 과정에서 심박수와 일회박출량이 증가할 수 있음)",
    "탈수 또는 열사병 (탈수 상태에서는 혈액량이 감소하고, 신체는 이를 보상하기 위해 심박수를 증가시킬 수 있음, 열사병과 같이 체온이 비정상적으로 상승하는 상태에서도 비슷한 반응이 나타날 수 있음)",
    "특정 의학적 상태 (갑상선 과기능증, 빈혈, 저혈압, 심장 질환 등 일부 의학적 상태에서는 신체의 산소 요구가 증가하며, 이를 충족시키기 위해 심박수와 일회박출량이 증가할 수 있음)"
  ],
  "effects": [
    "체력과 성능의 향상 (운동과 같은 건강한 상황에서 일회박출량과 심박수의 증가는 체력과 운동 성능의 향상을 가져올 수 있음)",
    "신체의 적응 (장기간에 걸쳐 규칙적인 운동을 함으로써 신체는 더 효율적으로 작동하도록 적응하며, 이는 심장 건강의 개선으로 이어질 수 있음)",
    "일시적인 스트레스 반응 (스트레스 또는 불안 상태에서는 일회박출량과 심박수의 증가가 일시적일 수 있으며, 상황이 해결되면 심박수는 정상으로 돌아올 수 있음)",
    "건강 문제의 신호 (특정 의학적 상태에서는 이러한 변화가 지속적으로 나타날 수 있으며, 이는 추가적인 건강 문제의 신호일 수 있어 의학적 평가가 필요)",
    "체온 조절 (고온 환경이나 탈수 상태에서 신체는 체온을 조절하려고 시도함, 이 과정에서 심박수와 일회박출량의 증가는 체온 조절 메커니즘의 일부)",
    "일회박출량 증가",
    "심박수 증가"
  ],
  "relatedDiseases": [
    "갑상선 기능항진증 (과도한 갑상선 호르몬 생산, 신진대사를 가속화하여 심박출량 증가를 필요로 하며, 이는 일회박출량과 심박수 증가로 나타남)",
    "빈혈 (산소 운반 능력이 감소하면 신체는 조직에 산소공급을 유지하기 위해 박동량과 심박수를 증가시켜 보상)",
    "만성폐쇄성폐질환(COPD) (COPD는 만성 저산소증 상태로 이어질 수 있으며, 적절한 산소공급을 보장하기 위한 보상 메커니즘으로 일회박출량과 심박수의 증가를 촉진)",
    "고출력으로 인한 심부전 (심한 빈혈, 갑상선중독증 또는 동정맥 기형과 같은 일부 질환, 일회박출량과 심박수가 증가하는 고박출성 심부전을 유발)",
    "패혈증 (초기 단계에서 패혈증은 전신 염증 반응의 일부로 심박수와 일회박출량이 증가하는 과역동적인 순환 상태로 이어질 수 있음)",
    "임신 (임신은 심혈관계의 생리적 변화를 유도하여 산모와 태아의 증가된 혈류 요구량을 수용하기 위해 일회박출량과 심박수를 증가)",
    "Paget의 뼈 질환 (이 상태는 영향을 받은 뼈로의 혈류 증가를 수반하며, 이는 증가된 심박출량과 심박출량 및 심박수로 반영)",
    "각기병(습식 각기병) (티아민 결핍, 심혈관계에 영향을 미치고 신체가 혈관 확장과 영양분 전달을 보상하려고 시도함에 따라 심박수와 일회박출량이 증가)",
    "신체 운동 (규칙적이고 강렬한 운동, 활동 중 근육의 산소 및 영양 요구를 충족시키기 위해 일회박출량 및 심박수 증가를 포함한 생리학적 적응으로 이어짐)",
    "동정맥루 (선천적이든 후천적이든(예 : 혈액투석을 위해) 큰 동정맥루, 혈류를 증가시킬 수 있으며, 이에 따라 심장은 증가된 순환량을 관리하기 위해 일회박출량과 심박수를 늘려야 함)"
  ],
  "systemicImpacts": {
    "dermatologic": [
      "혈액 공급 강화로 인해 홍조가 발생하고 발열이 증가할 수 있음",
      "만성적이거나 과도한 증가는 민감한 개인에게 장미증과 같은 상태를 유발할 수 있음",
      "피부 시스템 기능 영향"
    ],
    "musculoskeletal": [
      "처음에는 근육 성능과 지구력이 향상",
      "만성적인 높은 생산량은 신체가 대사 요구를 충족시키기 위해 고군분투하면서 피로와 피로를 유발할 수 있음",
      "근골격 시스템 기능 영향"
    ],
    "cardiovascular": [
      "일회박출량이나 심박수가 장기간 증가하면 혈압이 상승하여 동맥벽에 스트레스를 가하고 잠재적으로 고혈압을 유발할 수 있음",
      "증가된 양 또는 더 높은 속도로 펌프질을 하기 위해 심장에 지속적으로 높은 요구가 발생하면 결국 심부전으로 이어질 수 있음",
      "특히 증가가 병리학적 원인으로 인해 적절하게 관리되지 않는 경우 심부전으로 이어질 수 있음",
      "순환기 시스템 기능 영향"
    ],
    "respiratory": [
      "혈류량이 증가하면 폐의 산소 교환 요구량이 증가할 수 있음",
      "특히 천식이나 COPD와 같은 기존 호흡기질환이 있는 환자의 경우 호흡계에 스트레스를 줄 수 있음",
      "호흡기 시스템 기능 영향"
    ],
    "gastrointestinal": [
      "일반적으로 일회박출량이나 심박수가 증가하면 위장 혈류가 개선되어 소화 및 영양분 흡수가 향상",
      "과도한 관류는 간 질환 환자의 문맥 고혈압과 같은 문제에 기여할 수 있음",
      "소화기 시스템 기능 영향"
    ],
    "renal": [
      "일반적으로 신장 혈류 및 여과를 증가시켜 소변량을 증가시켜 신장 기능을 개선",
      "전해질 균형에 영향을 미치는 상태의 환자에 대한 모니터링이 필요",
      "비뇨기 시스템 기능 영향"
    ],
    "reproductive": [
      "생식기관으로의 혈류를 개선하여 잠재적으로 생식 건강을 향상",
      "지속적인 높은 출력은 생식 기능을 복잡하게 만들 수 있는 혈관 스트레스를 유발할 수 있음",
      "생식기 시스템 기능 영향"
    ],
    "immune": [
      "일회박출량나 심박수가 증가하여 혈액 순환이 개선되면 면역 세포를 방어 또는 복구가 필요한 부위에 더 빠르게 전달",
      "감염이나 부상에 대한 더 빠른 면역 반응을 촉진할 수 있음",
      "면역 시스템 기능 영향"
    ],
    "neurological": [
      "일반적으로 뇌로의 혈류를 개선하여 인지 기능을 향상시킬 수 있음",
      "지나치게 높은 혈류는 두통의 위험을 증가시키고 심한 경우 고혈압성 뇌병증과 같은 상태에 기여할 수 있음",
      "신경 시스템 기능 영향"
    ],
    "endocrine": [
      "향상된 혈류",
      "호르몬이 몸 전체에 더 효율적으로 분포되고 작용하도록 도와 잠재적으로 전반적인 내분비 기능을 향상",
      "내분비 시스템 기능 영향"
    ],
    "ent": [
      "혈류 개선",
      "비강과 목의 점막 내막 건강을 지원하여 감염에 대한 저항력을 강화할 수 있음",
      "이비인후과 시스템 기능 영향"
    ],
    "ophthalmologic": [
      "일회박출량이나 심박수가 증가하면 안구 관류가 향상될 수 있음",
      "안압도 높아질 수 있으므로 녹내장 위험이 있거나 관리하는 환자에 대한 모니터링이 필요",
      "안과 시스템 기능 영향"
    ]
  },
  "management": [
    "자세한 병력",
    "신체검사",
    "특정 진단 검사",
    "혈액 검사",
    "심장초음파 검사",
    "폐 기능 검사",
    "포괄적인 접근 방식",
    "근본 원인을 정확하게 파악",
    "적절한 치료 전략을 구현",
    "의료 전문가의 상담",
    "지속되거나 다른 증상과 함께 나타날 경우 의료 상담"
  ],
  "notes": "일회박출량과 심박수의 동시 증가는 신체가 특정 요구에 대응하려는 자연스러운 과정일 수 있으나, 이러한 변화가 지속되거나 다른 증상과 함께 나타날 경우에는 의료 전문가의 상담이 필요할 수 있습니다. 이러한 상태를 진단하려면 근본 원인을 정확하게 파악하고 적절한 치료 전략을 구현하기 위한 자세한 병력, 신체검사, 특정 진단 검사(예 : 혈액 검사, 심장초음파 검사, 폐 기능 검사)를 포함한 포괄적인 접근 방식이 필요합니다.",
  "references": [
    "스마트맥진의 탄생 하편"
  ]
} 