{
  "pulseType": "활실삭맥",
  "hanja": "滑實數脈",
  "physiology": {
    "PVC": "",
    "BV": "활맥",
    "SV": "실맥",
    "HR": "삭맥"
  },
  "description": "혈액의 점도 감소, 일회박출량 증가, 그리고 심박수 증가가 동시에 발생하는 경우는 특정 상황이나 조건에서 나타날 수 있는 복합적인 심혈관 반응을 나타냅니다. 이러한 변화는 신체가 스트레스, 운동, 또는 특정 건강 상태에 반응하는 방식의 일부일 수 있으며, 다양한 원인과 영향을 가질 수 있습니다.",
  "origin": [
    "강도 높은 운동 (운동 중 심박수와 일회박출량 증가, 근육에 더 많은 산소와 영양소 공급, 혈액 점도 감소, 혈액 순환 촉진)",
    "스트레스 반응 (심한 스트레스, 아드레날린과 같은 호르몬 방출, 심박수와 일회박출량 증가, 혈액 점도 감소)",
    "체온상승 (더운 환경 또는 발열, 혈관 확장, 혈액 점도 감소, 심박수와 일회박출량 증가)",
    "일부 건강 상태 (갑상선 기능 항진증, 신체의 대사율 증가, 심박수와 일회박출량 증가, 혈액 점도 감소)"
  ],
  "effects": [
    "신체에 대한 증가된 요구 충족 (증가된 산소와 영양소 요구 충족, 운동이나 스트레스 상황에서 일시적 정상 반응)",
    "에너지 수준과 체력의 향상 (규칙적인 운동, 에너지 수준 증가, 체력 향상)",
    "장기적인 심혈관 건강에 대한 영향 (심박수와 일회박출량 지속적 높은 수준, 심장 부담, 심혈관 건강 문제)",
    "신체의 적응 능력 (운동에 대한 정기적 노출, 신체 효율적 작동 적응, 장기적 심혈관 시스템 건강 개선)",
    "혈액점도 감소",
    "일회박출량 증가",
    "심박수 증가"
  ],
  "relatedDiseases": [
    "갑상선 기능항진증 (갑상선 호르몬 수치 증가, 신진대사 증가, 혈액점도 감소, 혈액량 및 흐름 증가, 일회박출량 증가, 더 높은 대사 요구 충족을 위한 심박수 증가)",
    "빈혈 (적혈구 또는 헤모글로빈 농도 감소, 혈액점도 감소, 심박수 및 일회박출량 보상 증가, 조직으로의 산소 전달 유지)",
    "만성 간질환 (간경변증 및 기타 간 질환, 혈액 구성 변화, 혈액점도 감소, 변경된 순환 역학 수용, 증가된 박동량과 심박수 반응)",
    "패혈증(과동적 단계) (초기 단계, 감염과 싸우려는 신체 시도, 전신 혈관 확장, 염증, 수액 투여, 혈액점도 감소, 일회박출량 및 심박수 보상적 증가)",
    "고출력으로 인한 심부전 (심각한 빈혈, 동정맥 기형, 갑상선중독증, 기저 심장 질환에도 불구한 일회박출량과 심박수 증가, 신체의 요구 충족)",
    "각기병(습식 각기병) (티아민(비타민 B1) 결핍, 심혈관계 영향, 대사 요구와 혈관 확장 보상, 심박수와 일회박출량 증가)",
    "임신 (심혈관 적응, 산모와 태아 순환에 필요한 혈류량 증가, 혈액점도 감소, 심박수 및 일회박출량 증가)",
    "동정맥루 (선천적이든 후천적, 큰 동정맥루, 혈류 증가, 누공을 통과하는 증가된 순환량 수용, 일회박출량과 심박수 증가)",
    "Paget의 뼈 질환 (영향을 받은 뼈로의 혈류 증가, 혈관 수요 수용, 심박출량 증가, 일출량 및 심박수 증가로 반영)",
    "운동 또는 신체 단련 (강렬하거나 장기간의 신체 활동, 수분 섭취로 인한 혈액점도 감소, 컨디셔닝과 관련된 혈역학적 변화, 일회박출량과 심박수 증가, 생리적 적응)"
  ],
  "systemicImpacts": {
    "dermatologic": [
      "혈액점도 감소",
      "응고 효율 감소",
      "경미한 부상으로 쉽게 멍이 듦",
      "출혈 시간 길어짐",
      "점상출혈(작고 정확한 출혈)",
      "피부 시스템 기능 영향"
    ],
    "musculoskeletal": [
      "일회박출량 및 심박수 증가",
      "근육에 대한 산소 및 영양분 전달 향상",
      "성능과 지구력 향상",
      "고강도 활동 중 근육 내 순환계 과부하",
      "스트레스 부상 위험 증가",
      "근육 피로 위험 증가",
      "근골격 시스템 기능 영향"
    ],
    "cardiovascular": [
      "혈액점도 감소로 박출량 및 심박수 증가",
      "적절한 혈류와 산소공급 유지",
      "혈액점도 감소",
      "외상이나 수술 시 출혈 합병증 위험 증가",
      "심박수와 박출량 만성적 상승",
      "고출력 심부전 위험",
      "심장이 증가된 작업량을 효율적으로 감당할 수 없는 상태",
      "순환기 시스템 기능 영향"
    ],
    "respiratory": [
      "심박수 증가",
      "신진대사 요구 충족을 위한 더 많은 산소 요구",
      "신체 활동 중 증가된 산소 요구량 충족 고군분투",
      "천식이나 COPD와 같은 상태 잠재적 악화",
      "호흡기 시스템 기능 영향"
    ],
    "gastrointestinal": [
      "혈액점도 감소",
      "효과적인 혈전 형성하는 혈액의 능력 감소",
      "위장 출혈 위험 증가",
      "위염, 소화성 궤양, 염증성 장 질환과 같은 기저 질환",
      "소화기 시스템 기능 영향"
    ],
    "renal": [
      "일회박출량 증가",
      "신장 관류 강화",
      "신장 기능과 소변 생성 개선",
      "혈액점도 감소",
      "혈액을 효율적으로 여과하는 데 어려움",
      "신장의 소변 농축 능력 영향",
      "경미한 외상 후 신장 출혈 위험 증가",
      "비뇨기 시스템 기능 영향"
    ],
    "reproductive": [
      "일회박출량 및 심박수 증가",
      "생식기관으로의 혈류 개선",
      "이론적 생식 기능 향상",
      "혈액점도 감소",
      "월경 기간 늘어남",
      "출산 중 출혈 위험 증가",
      "생식기 시스템 기능 영향"
    ],
    "immune": [
      "혈액점도 감소",
      "감염 부위로의 면역 세포 수송 효율 손상",
      "면역 반응 약화",
      "감염에 대한 민감성 증가",
      "면역 시스템 기능 영향"
    ],
    "neurological": [
      "심박수 및 일회박출량 증가",
      "뇌관류 향상",
      "혈압 변동",
      "두통이나 편두통과 같은 증상",
      "혈액점도 감소",
      "외상 후 뇌출혈 위험",
      "신경 시스템 기능 영향"
    ],
    "endocrine": [
      "일회박출량 및 심박수 증가",
      "호르몬 분비 속도 영향",
      "코티솔 및 아드레날린과 같은 스트레스 호르몬",
      "전반적인 내분비 균형 영향",
      "내분비 시스템 기능 영향"
    ],
    "ent": [
      "혈액점도 감소",
      "비강과 같이 작은 혈관이 풍부한 부위",
      "출혈 위험 증가",
      "잦은 코피(코피) 유발",
      "이비인후과 시스템 기능 영향"
    ],
    "ophthalmologic": [
      "혈액점도 감소",
      "당뇨병성 망막병증",
      "망막 혈관이 이미 손상되어 있는 기타 망막 질환",
      "망막 출혈 위험 증가",
      "안과 시스템 기능 영향"
    ]
  },
  "management": [
    "자세한 병력",
    "신체검사",
    "적절한 진단 검사",
    "혈액 검사",
    "영상 검사",
    "내분비 기능 검사",
    "포괄적인 접근 방식",
    "기저 질환 정확한 파악",
    "치료 안내",
    "의료 전문가 상담",
    "적절한 진단과 치료"
  ],
  "notes": "이러한 변화는 대체로 신체가 높은 신체적 요구를 충족시키기 위해 적응하거나 반응하는 과정에서 발생합니다. 그러나 이러한 변화가 지속적으로 관찰되거나 특정 건강 문제의 증상으로 나타나는 경우, 의료 전문가의 상담이 필요할 수 있습니다. 특히, 갑작스러운 심박수 증가나 기타 증상이 동반되는 경우, 이는 기저에 있는 건강 상태를 나타낼 수 있으므로, 적절한 진단과 치료를 받는 것이 중요합니다. 이러한 증상의 구체적인 원인을 진단하려면 기저 질환을 정확하게 파악하고 치료를 안내하기 위해 자세한 병력, 신체검사, 적절한 진단 검사(예 : 혈액 검사, 영상 검사, 내분비 기능 검사 등)를 포함한 포괄적인 접근 방식이 필요합니다.",
  "references": [
    "스마트맥진의 탄생 하편"
  ]
} 